export default {
  translation: {
    headerShort: 'ООО «Аудиторская фирма «Аудит - БестКом»',
    header: 'Официальный сайт аудиторской организации ООО «АБК»',
    fullNameHeader: 'Полное наименование:',
    fullName: 'Общество с ограниченной ответственностью «Аудиторская фирма «Аудит - БестКом»',
    auMember: 'Корпоративный член СРО ААС, ОРНЗ 11206051571, решение о приеме в члены СРО № 79 от 19.09.2012, дата внесения записи в реестр 19.09.2012.',
    navbar: {
      about: 'O нас',
      contacts: 'Контакты',
      address: 'Адрес',
    },
    about: {
      management: 'Управление',
    }

  }
}